Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (1, '오은수', '010-5387-0364','전북', '761011-2641892', 140.9, 50, 'AB', '여자', '2019-05-17', '고혈압',1);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (2, '강동훈', '010-7718-0878','인천', '691101-2856575', 157.9, 87.8, 'A', '여자', '2019-06-26', '유방암', 36);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (3, '예선영', '010-8788-5481','경북', '740205-1687881', 217, 75, 'A', '남자', '2014-03-09', '천식', 8);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (4, '표해영', '010-2646-3166','경북', '730110-1043689', 151.3, 42, 'O', '남자', '2021-01-10','두통',26);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (5, '임경준', '010-7688-8437','울산', '580418-1427679', 136, 42.6, 'B', '남자', '2019-05-17','MRI',31);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (6, '황석훈', '010-4884-4255','경기도', '700714-2249023', 178, 50, 'A', '남자', '2019-06-19','초음파',29);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (7, '정종옥', '010-8621-8311','서울', '711114-2413329', 180, 75, 'AB', '여자', '2015-06-18','응급',37);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (8, '임창환', '010-4742-8005','경기도', '550127-2813723', 219, 75, 'A', '여자', '2019-07-15','심장판막증',46);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (9, '권정진', '010-1312-0803','울산', '600313-1988665', 203.7, 75, 'A', '남자', '2017-12-22','심장초음파',28);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (10, '예동윤', '010-3135-4368','제주도', '720915-1669796', 136, 50, 'B', '남자', '2019-09-15','알레르기', 21);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (11, '하인욱', '010-0865-8474','경기도', '680115-1512090', 175.3, 70.7, 'AB', '남자', '2019-05-17','수술마취',11);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (12, '조주희', '010-5641-8074','강원도', '741130-1612537', 175, 64, 'A', '남자', '2019-05-17','두통',25);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (13, '박성남', '010-8330-1340','대전', '731004-2133894', 140.2, 48, 'AB', '여자', '2020-10-06','응급',39);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (14, '송현기', '010-6777-8450','충남', '651204-2410397', 197.3, 50.2, 'B', '여자', '2019-05-17','초음파',30);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (15, '안미옥', '010-1518-3355','세종', '530620-2628165', 157, 64, 'AB', '여자', '2019-05-17','인공관절',40);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (16, '문은희', '010-1604-0842','광주', '500422-1582774', 157.9, 64.7, 'B', '남자', '2017-12-22','만성통증',43);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (17, '박철호', '010-6355-2267','서울', '790120-2148854', 140, 50, 'A', '여자', '2019-05-17','백내장',50);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (18, '오효선', '010-1600-7343','전남', '571004-1677923', 140, 50, 'AB', '남자', '2019-05-17','녹내장',50);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (19, '손성수', '010-7417-2856','강원도', '721019-1213091', 157, 50, 'AB', '남자', '2016-04-14','자궁내막증',15);

Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (20, '하보선', '010-1482-7746','경북', '731207-1652449', 140, 50, 'O', '남자', '2019-05-17','난소종양',15);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (21, '황달', '010-7304-4040','충북', '660601-1514675', 189, 50, 'A', '남자', '2019-02-04','자중근종',16);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (22, '임힘찬', '010-2338-4017','전남', '590809-1230415', 175, 50, 'O', '남자', '2016-04-14','자궁내막증',16);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (23, '배힘찬', '010-1564-7507','부산', '550305-2881811', 157, 48, 'A', '여자', '2019-05-17','알레르기',38);

Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (24, '손미르', '010-6837-3402','인천', '510401-1117648', 189, 50.9, 'AB', '남자', '2019-02-04','알레르기',48);

Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (25, '오우람', '010-1314-2087','전남', '640818-1414942', 140.7, 50, 'AB', '남자', '2017-05-11','알레르기',28);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (26, '남힘찬', '010-8057-5610','경북', '620630-1457642', 140, 50, 'AB', '남자', '2019-05-17','응급',38);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (27, '노힘찬', '010-3111-1872','대전', '671228-1213551', 189, 48, 'B', '남자', '2019-05-17','난소종양',18);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (28, '신달', '010-2264-5667','경북', '720113-1332042', 140, 50, 'B', '남자', '2019-05-17','알레르기',19);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (29, '신우람', '010-2060-7540','부산', '610907-1422226', 140, 50, 'AB', '남자', '2018-09-23','알레르기',29);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (30, '예나길', '010-6856-8120','대구', '710706-1653818', 175, 48, 'A', '남자', '2019-05-17','응급',39);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (31, '사한결', '010-6342-2712','광주', '760920-1025874', 140, 50, 'B', '남자', '2019-02-04','수술마취',10);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (32, '정으뜸', '010-4810-2312','울산', '760920-1025874', 157, 50, 'AB', '남자', '2017-05-11','응급',39);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (33, '탁다운', '010-2754-0026','경북', '631009-1474668', 140.5, 48, 'AB', '남자', '2019-05-17','수술마취',10);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (34, '풍믿음', '010-5041-3020','경기도', '580925-2322040', 140, 50, 'B', '여자', '2019-02-04','비만',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (35, '나우람', '010-0662-1443','경기도', '600123-2171096', 140, 50, 'AB', '여자', '2019-05-17','흡연',3);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (36, '윤달', '010-7357-3373','인천', '551112-2786974', 189, 50, 'AB', '여자', '2019-05-17','폐결핵',4);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (37, '임나길', '010-6240-5606','제주도', '560301-2021970', 140, 48, 'A', '여자', '2016-04-14','천식',5);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (38, '봉나길', '010-0652-3873','충남', '510425-2929113', 140, 50, 'O', '여자', '2019-02-04','내시경',6);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (39, '이가람', '010-6104-5807','대구', '500923-1869978', 140, 50, 'AB', '남자', '2019-05-17','대장암',7);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (40, '제믿음', '010-5014-8207','서울','650216-1582479', 175, 50, 'A', '남자', '2019-05-17', '폐렴',8);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (41, '문아라', '010-3155-4332','경기도', '550218-1174157', 157, '50', 'B', '남자', '2019-05-17','감기',9);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (42, '유봄', '010-2041-5142','울산', '740105-1183226', 175, 50, 'AB', '남자', '2017-05-11','수술마취',12);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (43, '김누리', '010-5112-3266','충남', '541104-1034638', 157, 50, 'AB', '남자', '2019-05-17','혈액응고질환',44);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (44, '서달래', '010-2664-0416','경기도', '590821-2424288', 140, 50, 'A', '여자', '2018-09-23','수술마취',14);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (45, '송아름', '010-3382-4674','경기도', '521205-1952311', 140, 50, 'A', '남자', '2020-02-10','대장항문',35);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (46, '성햇빛', '010-3382-4674','광주', '541116-2918829', 140.8, 48, 'B', '여자', '2017-05-11','허리디스크',25);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (47, '봉한울', '010-3382-4674','경기도', '510427-2582661', 189, 50, 'O', '여자', '2015-10-27','감기',5);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (48, '복나빛', '010-5684-7571','인천', '570929-1519590', 140, 48, 'AB', '남자', '2019-02-04','난소종양',16);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (49, '고한울', '010-1683-1088','광주', '711018-2337883', 140, 48, 'AB', '여자', '2019-02-04','자궁내막증',17);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (50, '장한별', '010-3778-4821','울산', '510115-1021274', 157, 48, 'B', '남자', '2020-02-10','난소종양',18);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (51, '유은별', '010-4342-7608','전북', '510415-1218779', 157, 48, 'O', '남자', '2017-05-11','흡연',1);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (52, '성은별', '010-5368-1045','인천', '690213-2480286', 189, 70, 'A', '여자', '2019-05-17','고혈압',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (53, '오바람', '010-7065-3767','경북', '760808-2230430', 140, 48, 'AB', '여자', '2019-05-17','난소종양',18);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (54, '민들레', '010-6061-6082','경북', '621129-1970644', 157, 50, 'AB', '남자', '2019-02-04','당뇨',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (55, '권마리', '010-7500-1424','울산', '510726-1275471', 140, 50, 'A', '남자', '2019-05-17', '피로',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (56, '최은비', '010-0488-4032','경기도', '711121-2472254', 140, 70, 'AB', '여자', '2019-05-17','흉통',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (57, '설겨울', '010-8863-0305','서울', '571021-1075952', 140.4, 50, 'AB', '남자', '2019-05-17','건강검진',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (58, '홍별', '010-4434-7341','경기도', '510730-2630288', 175, 50, 'AB', '여자', '2019-05-17','자궁근종',17);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (59, '설은비', '010-5426-3413','울산', '540129-1221188', 175, 50, 'AB', '남자', '2019-05-17','당뇨',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (60, '송하늬', '010-5657-8725','제주도', '500226-1285839', 140, 50, 'AB', '남자', '2019-05-17','자궁근종',18);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (61, '표웅', '010-4304-8332','경기도', '781112-1139650', 140, 50, 'B', '남자', '2019-05-17','갑상선질환',2);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (62, '설웅', '010-6248-8735','강원도', '540823-2167865', 189, 50, 'AB', '여자', '2020-02-10','근골격계',42);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (63, '남광', '010-2340-8724','대전', '750524-2135810', 140, 50, 'AB', '여자', '2019-05-17','뇌졸증',23);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (64, '홍광', '010-5357-7157','충남', '771127-2615311', 157, 50, 'A', '여자', '2019-02-04','유방암',33);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (65, '한혁', '010-3814-5518','세종', '750613-1982496', 140, 48, 'A', '남자', '2019-05-17','폐결핵',4);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (66, '임혁', '010-1604-0842','광주', '550212-2766699', 189, 70, 'AB', '여자', '2020-02-10','수술마취',14);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (67, '양건', '010-6355-2267','서울', '641121-1786424', 140, 50, 'A', '남자', '2019-05-17','폐렴',5);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (68, '박훈', '010-1600-7343','전남', '611211-2031954', 140, 50, 'AB', '여자', '2019-02-04','백내장',50);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (69, '허호', '010-7417-2856','강원도', '550212-1924512', 140, 50, 'O', '남자', '2021-05-03','내시경',5);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (70, '서혁', '010-1482-7746','경북', '590907-1165113', 140, 50, 'O', '남자', '2019-05-17','투석',5);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (71, '정웅', '010-7304-4040','충북', '641004-1023940', 140, 48, 'AB', '남자', '2019-05-17','천식',6);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (72, '이철', '010-2338-4017','전남', '560201-2522463', 140, 50, 'A', '여자', '2019-05-17','폐결핵',6);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (73, '추호', '010-1564-7507','부산', '660412-2244290', 140, 48, 'AB', '여자', '2019-05-17','수술마취',14);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (74, '문훈', '010-6837-3402','인천', '640327-1417558', 157, 50, 'B', '남자', '2018-09-23','심장초음파',27);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (75, '김혁', '010-1314-2087','전남', '571211-1713797', 140, 50, 'A', '남자', '2019-05-17','자궁근종',18);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (76, '성혁', '010-8057-5610','경북', '620329-1130316', 189, 48, 'AB', '남자', '2019-05-17','알레르기',19);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (77, '임혁', '010-3111-1872','대전', '730817-1343459', 140, 50, 'A', '남자', '2019-05-17','요실금',48);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (78, '홍훈', '010-2264-5667','경북', '790409-1012318', 189, 50, 'B', '남자', '2019-05-17','두통',19);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (79, '최광', '010-2060-7540','부산', '670425-2070114', 157, 48, 'AB', '여자', '2019-05-17','자궁내막증',18);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (80, '유혁', '010-6856-8120','대구', '601008-2665369', 140, 50, 'AB', '여자', '2018-09-23','초음파',29);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (81, '조덕수', '010-6342-2712','광주', '680325-1888760', 140, 50, 'O', '남자', '2019-02-04','알레르기',19);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (82, '추치원', '010-4810-2312','울산', '531203-2574429', 189, 70, 'A', '여자', '2019-05-17','응급',39);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (83, '문경모', '010-2754-0026','경북', '621010-2017879', 175, 70, 'AB', '여자', '2019-05-17','수술마취',10);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (84, '박경모', '010-5041-3020','경기도', '601204-2110327', 140, 50, 'AB', '여자', '2019-05-17','수술마취',10);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (85, '탁무영', '010-0662-1443','경기도', '560609-1845881', 175, 50, 'O', '남자', '2019-05-17','수술마취',11);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (86, '임병헌', '010-7357-3373','인천', '660511-2811387', 40, 50, 'AB', '여자', '2015-10-27','수술마취',11);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (87, '황철순', '010-6240-5606','제주도', '651106-2917315', 175, 50, 'AB', '여자', '2019-05-17','수술마취',11);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (88, '배성한', '010-0652-3873','충남', '790401-1411943', 140, 50, 'AB', '남자', '2019-05-17','투석',8);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (89, '권경택', '010-6104-5807','대구', '540520-1611298', 140, 48, 'A', '남자', '2019-05-17','수술마취',11);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (90, '고숙자', '010-5014-8207','서울', '710524-2345282', 40, 50, 'AB', '여자', '2015-10-27','수술마취',12);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (91, '권경완', '010-3155-4332','경기도', '771106-1249652', 189, 70, 'O', '남자', '2019-05-17','수술마취',12);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (92, '신지해', '010-2041-5142','울산', '570316-2718837', 140, 78, 'AB', '여자', '2019-05-17','수술마취',12);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (93, '송장미', '010-5112-3266','충남', '790707-2332673', 140, 50, 'O', '여자', '2021-05-03','수술마취',13);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (94, '표나영', '010-2664-0416','경기도', '661106-1466132', 189, 50, 'AB', '남자', '2019-05-17','수술마취',14);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (95, '예가영', '010-3382-4674','경기도', '720703-1926292', 140, 50, 'B', '남자', '2015-10-27','자궁내막증',15);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (96, '정경님', '010-3382-4674','광주', '621224-1417548', 140, 48, 'AB', '남자', '2021-05-03','난소종양',15);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (97, '성남순', '010-3382-4674','경기도', '590308-2125819', 157, 50, 'B', '여자', '2019-05-17','자궁내막증',15);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (98, '유장미', '010-5684-7571','인천', '680710-1017198', 189, 50, 'AB', '남자', '2021-05-03','자궁근종',16);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (99, '한경님', '010-1683-1088','광주', '000320-4745637', 140, 50, 'A', '여자', '2019-05-17','난소종양',17);
Insert
INTO 환자(환자번호, 이름, 전화번호, 주소, 주민등록번호, 신장, 몸무게, 혈액형, 성별, 처치일, 처치내용, 간호사번호)
values (100, '남지해', '010-3778-4821','울산', '051130-3641892', 175, 50, 'B', '여자', '2015-10-27','자궁내막증',18);
